{
  "text": {
    "hello": 256,
    "hey": 264,
    "hi": 266,
    "good": 222,
    "day": 124,
    "there": 565,
    "greetings": 230,
    "morning": 376,
    "evening": 174,
    "buddy": 86,
    "howdy": 279,
    "how": 278,
    "are": 47,
    "you": 669,
    "what": 634,
    "s": 479,
    "up": 603,
    "your": 671,
    "yo": 668,
    "is": 298,
    "it": 301,
    "going": 221,
    "cya": 121,
    "see": 491,
    "later": 317,
    "goodbye": 223,
    "have": 247,
    "a": 3,
    "bye": 90,
    "i": 285,
    "am": 30,
    "leaving": 321,
    "do": 140,
    "cope": 115,
    "with": 645,
    "never": 392,
    "being": 69,
    "enough": 171,
    "m": 345,
    "always": 29,
    "told": 584,
    "not": 399,
    "or": 417,
    "trying": 595,
    "hard": 242,
    "put": 457,
    "my": 382,
    "all": 23,
    "in": 291,
    "to": 580,
    "every": 176,
    "thing": 567,
    "worn": 657,
    "out": 423,
    "ve": 610,
    "worked": 654,
    "on": 410,
    "of": 403,
    "family": 188,
    "relationships": 468,
    "doing": 145,
    "great": 229,
    "school": 487,
    "kind": 310,
    "those": 572,
    "need": 386,
    "and": 33,
    "otherwise": 421,
    "stick": 529,
    "religious": 469,
    "beliefs": 70,
    "leave": 320,
    "room": 474,
    "for": 207,
    "mistakes": 369,
    "learn": 319,
    "from": 211,
    "others": 420,
    "so": 512,
    "don": 147,
    "t": 542,
    "make": 347,
    "as": 51,
    "many": 352,
    "the": 562,
    "ones": 413,
    "somehow": 515,
    "still": 530,
    "nothing": 400,
    "works": 656,
    "has": 244,
    "changed": 98,
    "feel": 192,
    "hopeless": 275,
    "any": 40,
    "suggestions": 539,
    "ideas": 286,
    "like": 327,
    "failed": 187,
    "myself": 383,
    "sometimes": 519,
    "hate": 245,
    "physically": 441,
    "emotionally": 164,
    "can": 92,
    "start": 526,
    "accepting": 8,
    "be": 64,
    "more": 375,
    "confident": 109,
    "why": 642,
    "starting": 528,
    "past": 433,
    "year": 663,
    "been": 67,
    "feeling": 193,
    "pressured": 451,
    "well": 630,
    "ton": 585,
    "stress": 534,
    "me": 355,
    "bullied": 87,
    "five": 205,
    "years": 664,
    "taking": 546,
    "now": 401,
    "sinking": 506,
    "stop": 531,
    "some": 514,
    "other": 419,
    "reason": 465,
    "find": 202,
    "hobby": 273,
    "without": 646,
    "thinking": 570,
    "bad": 60,
    "about": 4,
    "meet": 359,
    "people": 436,
    "expectations": 180,
    "nervous": 391,
    "talking": 548,
    "less": 322,
    "self": 494,
    "conscious": 112,
    "weight": 629,
    "teenage": 552,
    "girl": 217,
    "very": 613,
    "know": 312,
    "body": 78,
    "first": 204,
    "wore": 652,
    "bra": 83,
    "that": 561,
    "was": 623,
    "too": 587,
    "big": 72,
    "would": 660,
    "look": 335,
    "had": 233,
    "bigger": 73,
    "boobs": 79,
    "did": 133,
    "whole": 641,
    "parents": 429,
    "found": 208,
    "but": 88,
    "hang": 236,
    "friends": 210,
    "at": 52,
    "house": 277,
    "invite": 297,
    "them": 563,
    "over": 425,
    "because": 65,
    "around": 50,
    "chest": 100,
    "way": 625,
    "everything": 177,
    "mirror": 367,
    "pictures": 443,
    "scribble": 488,
    "face": 186,
    "stressing": 536,
    "trust": 593,
    "tell": 553,
    "come": 106,
    "ugly": 597,
    "early": 159,
    "20s": 0,
    "married": 353,
    "once": 411,
    "he": 249,
    "cheated": 99,
    "ever": 175,
    "since": 504,
    "then": 564,
    "felt": 196,
    "no": 398,
    "matter": 354,
    "engaged": 169,
    "take": 543,
    "relationship": 467,
    "suffered": 538,
    "things": 568,
    "home": 274,
    "we": 626,
    "went": 631,
    "doctor": 141,
    "diagnose": 132,
    "depression": 131,
    "anything": 43,
    "part": 430,
    "heart": 255,
    "missing": 368,
    "try": 594,
    "fill": 200,
    "objects": 402,
    "this": 571,
    "case": 96,
    "woman": 647,
    "man": 350,
    "sparks": 522,
    "interest": 295,
    "single": 505,
    "afraid": 17,
    "alone": 25,
    "looked": 336,
    "boyfriend": 82,
    "happy": 241,
    "finally": 201,
    "healthy": 252,
    "girlfriend": 218,
    "does": 142,
    "didn": 134,
    "work": 653,
    "months": 373,
    "peaks": 435,
    "ready": 462,
    "date": 123,
    "again": 19,
    "one": 412,
    "express": 182,
    "someone": 516,
    "get": 214,
    "better": 71,
    "expressing": 183,
    "control": 114,
    "having": 248,
    "inappropriate": 292,
    "thoughts": 574,
    "imagine": 290,
    "sexually": 500,
    "puts": 458,
    "strain": 532,
    "helpless": 259,
    "guilty": 232,
    "want": 621,
    "go": 220,
    "away": 55,
    "could": 116,
    "anyone": 42,
    "if": 287,
    "couldn": 117,
    "who": 640,
    "strange": 533,
    "loved": 343,
    "d": 122,
    "lose": 337,
    "threaten": 575,
    "night": 395,
    "saying": 482,
    "done": 148,
    "says": 483,
    "end": 165,
    "here": 262,
    "wakes": 619,
    "acts": 11,
    "happen": 239,
    "repeats": 470,
    "scared": 485,
    "losing": 338,
    "recently": 466,
    "started": 527,
    "hanging": 237,
    "lot": 340,
    "her": 261,
    "wrong": 661,
    "just": 305,
    "walked": 620,
    "__number__": 2,
    "its": 302,
    "until": 602,
    "last": 315,
    "month": 372,
    "she": 501,
    "ignores": 288,
    "texts": 559,
    "hangs": 238,
    "oit": 407,
    "friend": 209,
    "dont": 149,
    "anymore": 41,
    "distant": 139,
    "keep": 306,
    "getting": 216,
    "men": 362,
    "abuse": 5,
    "conflict": 110,
    "communicate": 107,
    "us": 606,
    "trouble": 592,
    "person": 438,
    "fix": 206,
    "anger": 34,
    "snap": 511,
    "easy": 161,
    "push": 456,
    "help": 257,
    "before": 68,
    "temper": 555,
    "angry": 35,
    "act": 9,
    "scares": 486,
    "wife": 643,
    "child": 101,
    "mad": 346,
    "time": 578,
    "really": 464,
    "easily": 160,
    "long": 334,
    "term": 557,
    "broke": 84,
    "problems": 454,
    "lately": 316,
    "only": 414,
    "takes": 545,
    "word": 650,
    "wrongly": 662,
    "said": 480,
    "set": 497,
    "off": 404,
    "use": 607,
    "got": 224,
    "soon": 520,
    "husband": 284,
    "think": 569,
    "his": 270,
    "mood": 374,
    "rage": 460,
    "rubbed": 475,
    "nearly": 385,
    "yell": 665,
    "almost": 24,
    "constantly": 113,
    "seem": 492,
    "two": 596,
    "young": 670,
    "babies": 57,
    "hear": 253,
    "girls": 219,
    "growing": 231,
    "mommy": 371,
    "back": 59,
    "old": 409,
    "answers": 38,
    "possessiveness": 447,
    "urges": 605,
    "whenever": 636,
    "run": 477,
    "into": 296,
    "situation": 507,
    "makes": 348,
    "upset": 604,
    "tend": 556,
    "cursing": 120,
    "badly": 61,
    "offending": 405,
    "confronting": 111,
    "say": 481,
    "mean": 356,
    "let": 323,
    "stuff": 537,
    "rumors": 476,
    "negative": 389,
    "lash": 314,
    "causing": 97,
    "drama": 150,
    "due": 156,
    "personality": 439,
    "graceful": 225,
    "hurt": 281,
    "love": 342,
    "words": 651,
    "sometime": 518,
    "when": 635,
    "small": 509,
    "comb": 105,
    "furious": 213,
    "even": 173,
    "throwing": 577,
    "problem": 453,
    "re": 461,
    "an": 32,
    "eight": 162,
    "drinks": 154,
    "experienced": 181,
    "childhood": 102,
    "trauma": 590,
    "deal": 125,
    "violent": 615,
    "outbursts": 424,
    "cant": 94,
    "talk": 547,
    "each": 158,
    "arguing": 48,
    "speak": 523,
    "him": 268,
    "also": 27,
    "heâ": 265,
    "something": 517,
    "gets": 215,
    "weâ": 633,
    "used": 608,
    "laugh": 318,
    "lets": 324,
    "much": 381,
    "negativity": 390,
    "should": 502,
    "together": 583,
    "seven": 498,
    "issues": 300,
    "abusive": 7,
    "half": 234,
    "prison": 452,
    "exactly": 179,
    "ago": 20,
    "infant": 293,
    "fighting": 199,
    "disconnected": 136,
    "â": 673,
    "œi": 674,
    "youâ": 672,
    "fight": 198,
    "worse": 659,
    "than": 560,
    "doesn": 143,
    "louder": 341,
    "frustrated": 212,
    "another": 37,
    "english": 170,
    "second": 489,
    "language": 313,
    "pay": 434,
    "bills": 74,
    "kicks": 309,
    "apologizes": 45,
    "agreed": 21,
    "counseling": 118,
    "hit": 271,
    "himself": 269,
    "during": 157,
    "argument": 49,
    "hitting": 272,
    "lying": 344,
    "scare": 484,
    "locked": 332,
    "partner": 431,
    "verbally": 612,
    "abusing": 6,
    "right": 473,
    "calls": 91,
    "kinds": 311,
    "names": 384,
    "isnâ": 299,
    "itâ": 303,
    "verbal": 611,
    "bashing": 62,
    "different": 135,
    "vulgar": 617,
    "yells": 667,
    "times": 579,
    "overcome": 426,
    "nightmare": 396,
    "domestic": 146,
    "violence": 614,
    "survivor": 540,
    "after": 18,
    "horrible": 276,
    "nightmares": 397,
    "wake": 618,
    "sweat": 541,
    "dreams": 151,
    "real": 463,
    "pregnant": 448,
    "mentally": 364,
    "towards": 588,
    "attempted": 53,
    "order": 418,
    "resolve": 471,
    "our": 422,
    "however": 280,
    "wants": 622,
    "often": 406,
    "blames": 77,
    "iâ": 304,
    "needs": 388,
    "tells": 554,
    "although": 28,
    "doesnâ": 144,
    "discredits": 137,
    "hurtful": 282,
    "spend": 524,
    "most": 377,
    "crying": 119,
    "lonely": 333,
    "unhappy": 600,
    "unsure": 601,
    "endured": 168,
    "sexual": 499,
    "physical": 440,
    "by": 89,
    "brother": 85,
    "lost": 339,
    "grandpa": 227,
    "passed": 432,
    "anniversary": 36,
    "which": 638,
    "apply": 46,
    "apartment": 44,
    "handling": 235,
    "moved": 380,
    "new": 393,
    "town": 589,
    "life": 326,
    "helps": 260,
    "grandma": 226,
    "both": 81,
    "while": 639,
    "memories": 361,
    "won": 648,
    "sleep": 508,
    "tears": 551,
    "ll": 331,
    "fine": 203,
    "boom": 80,
    "waterfalls": 624,
    "eyes": 185,
    "mom": 370,
    "depressed": 130,
    "fathers": 191,
    "death": 126,
    "happiness": 240,
    "endulge": 167,
    "drink": 152,
    "alcohol": 22,
    "extremely": 184,
    "next": 394,
    "female": 197,
    "mid": 365,
    "become": 66,
    "drunk": 155,
    "under": 598,
    "influence": 294,
    "embarrass": 163,
    "drinking": 153,
    "understand": 599,
    "addicted": 13,
    "smoking": 510,
    "planning": 445,
    "baby": 58,
    "quit": 459,
    "mental": 363,
    "cannot": 93,
    "rid": 472,
    "addiction": 14,
    "bipolar": 75,
    "ii": 289,
    "disorder": 138,
    "weed": 627,
    "though": 573,
    "harming": 243,
    "ex": 178,
    "using": 609,
    "opiates": 416,
    "week": 628,
    "were": 632,
    "needed": 387,
    "space": 521,
    "completely": 108,
    "deleted": 128,
    "opiate": 415,
    "claimed": 103,
    "sober": 513,
    "split": 525,
    "heard": 254,
    "lies": 325,
    "affect": 16,
    "mind": 366,
    "prescription": 449,
    "medicine": 358,
    "pills": 444,
    "prescriptions": 450,
    "anxiety": 39,
    "medications": 357,
    "heroin": 263,
    "addict": 12,
    "30s": 1,
    "taken": 544,
    "grandparents": 228,
    "sick": 503,
    "head": 250,
    "they": 566,
    "manipulated": 351,
    "today": 581,
    "toe": 582,
    "helping": 258,
    "high": 267,
    "ended": 166,
    "close": 104,
    "terrible": 558,
    "picking": 442,
    "hates": 246,
    "living": 330,
    "feels": 195,
    "tried": 591,
    "kicking": 308,
    "working": 655,
    "will": 644,
    "mother": 378,
    "running": 478,
    "move": 379,
    "live": 329,
    "own": 428,
    "okay": 408,
    "making": 349,
    "decisions": 127,
    "worry": 658,
    "whether": 637,
    "avoid": 54,
    "members": 360,
    "bisexual": 76,
    "proud": 455,
    "threatening": 576,
    "send": 495,
    "play": 446,
    "basketball": 63,
    "team": 550,
    "father": 190,
    "stressed": 535,
    "health": 251,
    "talks": 549,
    "tone": 586,
    "voice": 616,
    "seems": 493,
    "demanding": 129,
    "yelling": 666,
    "sensitive": 496,
    "overreacting": 427,
    "hurting": 283,
    "feelings": 194,
    "listens": 328,
    "adult": 15,
    "acting": 10,
    "erratically": 172,
    "care": 95,
    "keeping": 307,
    "secrets": 490,
    "perfect": 437,
    "amazing": 31,
    "awesome": 56,
    "alright": 26,
    "fantastic": 189,
    "wonderful": 649
  },
  "intent": {
    "greetings": 8,
    "goodbye": 7,
    "self": 13,
    "esteem": 5,
    "a": 0,
    "b": 2,
    "relationship": 12,
    "angermanagement": 1,
    "domesticviolence": 4,
    "griefandloss": 9,
    "substanceabuse": 14,
    "family": 6,
    "conflict": 3,
    "mood_great": 10,
    "provide_patient_id": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_log_conversation": 8,
    "action_store_patient_id": 12,
    "utter_angermanagement": 18,
    "a": 0,
    "b": 15,
    "utter_confirm_patient_id": 19,
    "utter_domesticviolence": 20,
    "utter_family": 21,
    "conflict": 16,
    "utter_goodbye": 22,
    "utter_greetings": 23,
    "utter_griefandloss": 24,
    "utter_mood_great": 25,
    "utter_relationship": 26,
    "utter_self": 27,
    "esteem": 17,
    "utter_substanceabuse": 28
  },
  "action_text": null,
  "intent_response_key": null
}