{
  "text": {
    "hello": 250,
    "hey": 258,
    "hi": 260,
    "good": 216,
    "day": 120,
    "greetings": 224,
    "what": 626,
    "s": 471,
    "up": 595,
    "how": 272,
    "is": 291,
    "it": 294,
    "going": 215,
    "cya": 117,
    "see": 483,
    "you": 659,
    "later": 310,
    "goodbye": 217,
    "have": 241,
    "a": 3,
    "bye": 86,
    "i": 278,
    "am": 29,
    "leaving": 314,
    "do": 136,
    "cope": 111,
    "with": 637,
    "never": 385,
    "being": 66,
    "enough": 167,
    "m": 338,
    "always": 28,
    "told": 576,
    "not": 392,
    "or": 410,
    "trying": 587,
    "hard": 236,
    "put": 449,
    "my": 375,
    "all": 23,
    "in": 284,
    "to": 572,
    "every": 171,
    "thing": 559,
    "worn": 648,
    "out": 416,
    "ve": 602,
    "worked": 645,
    "on": 403,
    "of": 396,
    "family": 183,
    "relationships": 460,
    "doing": 141,
    "great": 223,
    "school": 479,
    "kind": 303,
    "those": 564,
    "need": 379,
    "and": 31,
    "otherwise": 414,
    "stick": 521,
    "religious": 461,
    "beliefs": 67,
    "leave": 313,
    "room": 466,
    "for": 201,
    "mistakes": 362,
    "learn": 312,
    "from": 205,
    "others": 413,
    "so": 504,
    "don": 143,
    "t": 534,
    "make": 340,
    "as": 49,
    "many": 345,
    "the": 554,
    "ones": 406,
    "somehow": 507,
    "still": 522,
    "nothing": 393,
    "works": 647,
    "has": 238,
    "changed": 94,
    "feel": 186,
    "hopeless": 269,
    "any": 38,
    "suggestions": 531,
    "ideas": 279,
    "like": 320,
    "failed": 182,
    "myself": 376,
    "sometimes": 511,
    "hate": 239,
    "physically": 433,
    "emotionally": 160,
    "can": 88,
    "start": 518,
    "accepting": 8,
    "be": 61,
    "more": 368,
    "confident": 105,
    "why": 634,
    "starting": 520,
    "past": 426,
    "year": 654,
    "been": 64,
    "feeling": 187,
    "pressured": 443,
    "well": 622,
    "ton": 577,
    "stress": 526,
    "me": 348,
    "bullied": 83,
    "five": 199,
    "years": 655,
    "taking": 538,
    "now": 394,
    "sinking": 498,
    "stop": 523,
    "some": 506,
    "other": 412,
    "reason": 457,
    "find": 196,
    "hobby": 267,
    "without": 638,
    "thinking": 562,
    "bad": 57,
    "about": 4,
    "meet": 352,
    "people": 429,
    "expectations": 175,
    "nervous": 384,
    "talking": 540,
    "less": 315,
    "self": 486,
    "conscious": 108,
    "weight": 621,
    "teenage": 544,
    "girl": 211,
    "very": 605,
    "know": 305,
    "body": 75,
    "first": 198,
    "wore": 643,
    "bra": 80,
    "that": 553,
    "was": 615,
    "too": 579,
    "big": 69,
    "would": 651,
    "look": 328,
    "had": 227,
    "bigger": 70,
    "boobs": 76,
    "did": 129,
    "whole": 633,
    "parents": 422,
    "found": 202,
    "but": 84,
    "hang": 230,
    "friends": 204,
    "at": 50,
    "house": 271,
    "invite": 290,
    "them": 555,
    "over": 418,
    "because": 62,
    "around": 48,
    "there": 557,
    "chest": 96,
    "way": 617,
    "everything": 172,
    "mirror": 360,
    "pictures": 435,
    "scribble": 480,
    "face": 181,
    "stressing": 528,
    "trust": 585,
    "tell": 545,
    "come": 102,
    "ugly": 589,
    "early": 155,
    "20s": 0,
    "married": 346,
    "once": 404,
    "he": 243,
    "cheated": 95,
    "ever": 170,
    "since": 496,
    "then": 556,
    "felt": 190,
    "no": 391,
    "matter": 347,
    "engaged": 165,
    "take": 535,
    "relationship": 459,
    "suffered": 530,
    "things": 560,
    "home": 268,
    "we": 618,
    "went": 623,
    "doctor": 137,
    "diagnose": 128,
    "depression": 127,
    "anything": 41,
    "part": 423,
    "heart": 249,
    "missing": 361,
    "try": 586,
    "fill": 194,
    "objects": 395,
    "this": 563,
    "case": 92,
    "woman": 639,
    "man": 343,
    "sparks": 514,
    "interest": 288,
    "single": 497,
    "afraid": 17,
    "alone": 25,
    "looked": 329,
    "boyfriend": 79,
    "happy": 235,
    "finally": 195,
    "healthy": 246,
    "girlfriend": 212,
    "does": 138,
    "didn": 130,
    "work": 644,
    "months": 366,
    "peaks": 428,
    "ready": 454,
    "date": 119,
    "again": 19,
    "one": 405,
    "express": 177,
    "someone": 508,
    "get": 208,
    "better": 68,
    "expressing": 178,
    "control": 110,
    "having": 242,
    "inappropriate": 285,
    "thoughts": 566,
    "imagine": 283,
    "sexually": 492,
    "puts": 450,
    "strain": 524,
    "helpless": 253,
    "guilty": 226,
    "want": 613,
    "go": 214,
    "away": 53,
    "could": 112,
    "anyone": 40,
    "if": 280,
    "couldn": 113,
    "who": 632,
    "strange": 525,
    "loved": 336,
    "d": 118,
    "lose": 330,
    "threaten": 567,
    "night": 388,
    "saying": 474,
    "done": 144,
    "says": 475,
    "end": 161,
    "here": 256,
    "wakes": 611,
    "morning": 369,
    "acts": 11,
    "happen": 233,
    "repeats": 462,
    "scared": 477,
    "losing": 331,
    "recently": 458,
    "started": 519,
    "hanging": 231,
    "lot": 333,
    "her": 255,
    "wrong": 652,
    "just": 298,
    "walked": 612,
    "__number__": 2,
    "its": 295,
    "until": 594,
    "last": 308,
    "month": 365,
    "she": 493,
    "ignores": 281,
    "texts": 551,
    "hangs": 232,
    "oit": 400,
    "friend": 203,
    "dont": 145,
    "anymore": 39,
    "distant": 135,
    "keep": 299,
    "getting": 210,
    "men": 355,
    "abuse": 5,
    "conflict": 106,
    "communicate": 103,
    "us": 598,
    "trouble": 584,
    "person": 430,
    "fix": 200,
    "anger": 32,
    "snap": 503,
    "easy": 157,
    "push": 448,
    "help": 251,
    "before": 65,
    "temper": 547,
    "angry": 33,
    "act": 9,
    "scares": 478,
    "wife": 635,
    "child": 97,
    "mad": 339,
    "time": 570,
    "really": 456,
    "easily": 156,
    "long": 327,
    "term": 549,
    "broke": 81,
    "problems": 446,
    "lately": 309,
    "only": 407,
    "takes": 537,
    "word": 641,
    "wrongly": 653,
    "said": 472,
    "set": 489,
    "off": 397,
    "use": 599,
    "got": 218,
    "soon": 512,
    "husband": 277,
    "think": 561,
    "his": 264,
    "mood": 367,
    "rage": 452,
    "rubbed": 467,
    "nearly": 378,
    "yell": 656,
    "almost": 24,
    "constantly": 109,
    "seem": 484,
    "two": 588,
    "young": 660,
    "babies": 54,
    "hear": 247,
    "girls": 213,
    "growing": 225,
    "mommy": 364,
    "back": 56,
    "old": 402,
    "answers": 36,
    "possessiveness": 439,
    "urges": 597,
    "whenever": 628,
    "run": 469,
    "into": 289,
    "situation": 499,
    "makes": 341,
    "upset": 596,
    "tend": 548,
    "cursing": 116,
    "badly": 58,
    "offending": 398,
    "confronting": 107,
    "say": 473,
    "mean": 349,
    "let": 316,
    "stuff": 529,
    "rumors": 468,
    "negative": 382,
    "lash": 307,
    "causing": 93,
    "drama": 146,
    "due": 152,
    "personality": 431,
    "graceful": 219,
    "hurt": 274,
    "love": 335,
    "words": 642,
    "sometime": 510,
    "when": 627,
    "small": 501,
    "comb": 101,
    "furious": 207,
    "even": 169,
    "throwing": 569,
    "problem": 445,
    "re": 453,
    "an": 30,
    "eight": 158,
    "drinks": 150,
    "experienced": 176,
    "childhood": 98,
    "trauma": 582,
    "deal": 121,
    "violent": 607,
    "outbursts": 417,
    "cant": 90,
    "talk": 539,
    "each": 154,
    "arguing": 46,
    "speak": 515,
    "him": 262,
    "also": 26,
    "heâ": 259,
    "something": 509,
    "gets": 209,
    "weâ": 625,
    "used": 600,
    "laugh": 311,
    "lets": 317,
    "much": 374,
    "negativity": 383,
    "should": 494,
    "together": 575,
    "seven": 490,
    "issues": 293,
    "abusive": 7,
    "half": 228,
    "prison": 444,
    "exactly": 174,
    "ago": 20,
    "infant": 286,
    "fighting": 193,
    "disconnected": 132,
    "â": 662,
    "œi": 663,
    "youâ": 661,
    "fight": 192,
    "worse": 650,
    "than": 552,
    "doesn": 139,
    "louder": 334,
    "frustrated": 206,
    "another": 35,
    "english": 166,
    "second": 481,
    "language": 306,
    "pay": 427,
    "bills": 71,
    "kicks": 302,
    "apologizes": 43,
    "agreed": 21,
    "counseling": 114,
    "hit": 265,
    "himself": 263,
    "during": 153,
    "argument": 47,
    "hitting": 266,
    "lying": 337,
    "scare": 476,
    "locked": 325,
    "partner": 424,
    "verbally": 604,
    "abusing": 6,
    "right": 465,
    "calls": 87,
    "kinds": 304,
    "names": 377,
    "isnâ": 292,
    "itâ": 296,
    "verbal": 603,
    "bashing": 59,
    "different": 131,
    "are": 45,
    "vulgar": 609,
    "yells": 658,
    "times": 571,
    "overcome": 419,
    "nightmare": 389,
    "domestic": 142,
    "violence": 606,
    "survivor": 532,
    "after": 18,
    "horrible": 270,
    "nightmares": 390,
    "wake": 610,
    "sweat": 533,
    "dreams": 147,
    "real": 455,
    "pregnant": 440,
    "mentally": 357,
    "towards": 580,
    "attempted": 51,
    "order": 411,
    "resolve": 463,
    "our": 415,
    "however": 273,
    "wants": 614,
    "often": 399,
    "blames": 74,
    "iâ": 297,
    "needs": 381,
    "tells": 546,
    "although": 27,
    "doesnâ": 140,
    "discredits": 133,
    "hurtful": 275,
    "spend": 516,
    "most": 370,
    "crying": 115,
    "lonely": 326,
    "unhappy": 592,
    "unsure": 593,
    "endured": 164,
    "sexual": 491,
    "physical": 432,
    "by": 85,
    "brother": 82,
    "lost": 332,
    "grandpa": 221,
    "passed": 425,
    "anniversary": 34,
    "which": 630,
    "apply": 44,
    "apartment": 42,
    "handling": 229,
    "moved": 373,
    "new": 386,
    "town": 581,
    "life": 319,
    "helps": 254,
    "grandma": 220,
    "both": 78,
    "while": 631,
    "memories": 354,
    "won": 640,
    "sleep": 500,
    "tears": 543,
    "ll": 324,
    "fine": 197,
    "boom": 77,
    "waterfalls": 616,
    "eyes": 180,
    "mom": 363,
    "depressed": 126,
    "fathers": 185,
    "death": 122,
    "happiness": 234,
    "endulge": 163,
    "drink": 148,
    "alcohol": 22,
    "extremely": 179,
    "next": 387,
    "female": 191,
    "mid": 358,
    "become": 63,
    "drunk": 151,
    "under": 590,
    "influence": 287,
    "embarrass": 159,
    "drinking": 149,
    "understand": 591,
    "addicted": 13,
    "smoking": 502,
    "planning": 437,
    "baby": 55,
    "quit": 451,
    "mental": 356,
    "cannot": 89,
    "rid": 464,
    "addiction": 14,
    "bipolar": 72,
    "ii": 282,
    "disorder": 134,
    "weed": 619,
    "though": 565,
    "harming": 237,
    "ex": 173,
    "using": 601,
    "opiates": 409,
    "week": 620,
    "were": 624,
    "needed": 380,
    "space": 513,
    "completely": 104,
    "deleted": 124,
    "opiate": 408,
    "claimed": 99,
    "sober": 505,
    "split": 517,
    "heard": 248,
    "lies": 318,
    "affect": 16,
    "mind": 359,
    "prescription": 441,
    "medicine": 351,
    "pills": 436,
    "prescriptions": 442,
    "anxiety": 37,
    "medications": 350,
    "heroin": 257,
    "addict": 12,
    "30s": 1,
    "taken": 536,
    "grandparents": 222,
    "sick": 495,
    "head": 244,
    "they": 558,
    "manipulated": 344,
    "today": 573,
    "toe": 574,
    "helping": 252,
    "high": 261,
    "ended": 162,
    "close": 100,
    "terrible": 550,
    "picking": 434,
    "hates": 240,
    "living": 323,
    "feels": 189,
    "tried": 583,
    "kicking": 301,
    "working": 646,
    "will": 636,
    "mother": 371,
    "running": 470,
    "move": 372,
    "live": 322,
    "own": 421,
    "okay": 401,
    "making": 342,
    "decisions": 123,
    "worry": 649,
    "whether": 629,
    "avoid": 52,
    "members": 353,
    "bisexual": 73,
    "proud": 447,
    "threatening": 568,
    "send": 487,
    "play": 438,
    "basketball": 60,
    "team": 542,
    "father": 184,
    "stressed": 527,
    "health": 245,
    "talks": 541,
    "tone": 578,
    "voice": 608,
    "seems": 485,
    "demanding": 125,
    "yelling": 657,
    "sensitive": 488,
    "overreacting": 420,
    "hurting": 276,
    "feelings": 188,
    "listens": 321,
    "adult": 15,
    "acting": 10,
    "erratically": 168,
    "care": 91,
    "keeping": 300,
    "secrets": 482
  },
  "intent": {
    "greetings": 8,
    "goodbye": 7,
    "self": 11,
    "esteem": 5,
    "a": 0,
    "b": 2,
    "relationship": 10,
    "angermanagement": 1,
    "domesticviolence": 4,
    "griefandloss": 9,
    "substanceabuse": 12,
    "family": 6,
    "conflict": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 1,
    "action_extract_slots": 6,
    "utter_angermanagement": 14,
    "a": 0,
    "utter_domesticviolence": 15,
    "utter_goodbye": 16,
    "utter_greetings": 17,
    "utter_griefandloss": 18,
    "utter_relationship": 19,
    "utter_self": 20,
    "esteem": 13,
    "utter_substanceabuse": 21
  },
  "action_text": null,
  "intent_response_key": null
}